---
kind: enumMember
id: F:Autodesk.Revit.DB.BuiltInCategory.OST_ElectricalFixtures
enum: Autodesk.Revit.DB.BuiltInCategory
zh: 电气装置
source: html/ba1c5b30-242f-5fdc-8ea9-ec3b61e6e722.htm
---
# Autodesk.Revit.DB.BuiltInCategory.OST_ElectricalFixtures

**中文**: 电气装置